-- MySQL Administrator dump 1.4
--
-- ------------------------------------------------------
-- Server version	5.5.0-m2-community


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;


--
-- Create schema kaoshi
--

CREATE DATABASE IF NOT EXISTS kaoshi;
USE kaoshi;

--
-- Definition of table `veling_drive_adminuser`
--

DROP TABLE IF EXISTS `veling_drive_adminuser`;
CREATE TABLE `veling_drive_adminuser` (
  `id` int(20) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(100) DEFAULT NULL,
  `realname` varchar(100) DEFAULT NULL,
  `password` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `veling_drive_adminuser`
--

/*!40000 ALTER TABLE `veling_drive_adminuser` DISABLE KEYS */;
INSERT INTO `veling_drive_adminuser` (`id`,`name`,`realname`,`password`) VALUES 
 (1,'admin','窗内网','21232f297a57a5a743894a0e4a801fc3'),
 (2,'admin','窗内网','21232f297a57a5a743894a0e4a801fc3');
/*!40000 ALTER TABLE `veling_drive_adminuser` ENABLE KEYS */;


--
-- Definition of table `veling_drive_exam`
--

DROP TABLE IF EXISTS `veling_drive_exam`;
CREATE TABLE `veling_drive_exam` (
  `id` int(255) unsigned NOT NULL AUTO_INCREMENT,
  `question` varchar(255) DEFAULT NULL,
  `pic` varchar(255) DEFAULT NULL,
  `a` varchar(255) DEFAULT NULL,
  `b` varchar(255) DEFAULT NULL,
  `c` varchar(255) DEFAULT NULL,
  `d` varchar(255) DEFAULT NULL,
  `answer` varchar(255) DEFAULT NULL,
  `easycount` int(255) unsigned NOT NULL DEFAULT '0',
  `heardcount` int(255) unsigned NOT NULL DEFAULT '0',
  `operater` varchar(20) DEFAULT NULL,
  `addtime` datetime DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=100 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `veling_drive_exam`
--

/*!40000 ALTER TABLE `veling_drive_exam` DISABLE KEYS */;
INSERT INTO `veling_drive_exam` (`id`,`question`,`pic`,`a`,`b`,`c`,`d`,`answer`,`easycount`,`heardcount`,`operater`,`addtime`) VALUES 
 (1,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (2,'你好','','tangxiaoyang','唐晓阳','nihao','裴亚敏','A',0,0,'admin','2010-02-23 02:02:59'),
 (3,'S','','A','A','A','A','',0,0,'admin','2010-02-23 02:02:33'),
 (4,'ASDFADSFDAS','','A','AD','AS','SAD','B',0,0,'admin','2010-02-23 02:02:28'),
 (5,'啊啊啊啊啊啊','','aa','BBBB','CCC','DDDD','B',0,0,'admin','2010-02-23 06:02:58'),
 (6,'AAAAAAA','upload/1266905047.jpg','ASD','ASD','ASD','ASD','',0,0,'admin','2010-02-23 06:02:22'),
 (7,'aaaaaaa','upload/1266905139.jpg','1234','1233','1232','1231','B',0,0,'admin','2010-02-23 06:02:56'),
 (8,'111','','11','','','','',0,0,'admin','2010-02-23 06:02:13'),
 (9,'aaa','','a','','','','',0,0,'admin','2010-02-23 06:02:01'),
 (10,'aaa','','zz','zz','zz','zz','',0,0,'admin','2010-02-23 06:02:31'),
 (11,'111','','11','','','','',0,0,'admin','2010-02-23 06:02:48'),
 (12,'111','','111','','','','',0,0,'admin','2010-02-23 06:02:10'),
 (13,'111','','111','','','','',0,0,'admin','2010-02-23 06:02:51'),
 (14,'aaa','upload/1266906374.jpg','111','111','1111','1111','B',0,0,'admin','2010-02-23 06:02:16'),
 (15,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (16,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (17,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (18,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (19,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (20,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (21,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (22,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (23,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (24,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (25,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (26,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (27,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (28,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (29,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (30,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (31,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (32,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (33,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (34,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (35,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (36,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (37,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (38,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (39,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (40,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (41,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (42,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (43,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (44,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (45,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (46,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (47,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (48,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (49,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (50,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (51,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (52,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (53,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (54,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (55,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (56,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (57,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (58,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (59,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (60,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (61,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (62,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (63,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (64,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (65,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (66,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (67,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (68,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (69,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (70,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (71,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (72,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (73,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (74,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (75,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (76,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (77,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (78,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (79,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (80,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (81,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (82,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (83,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (84,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (85,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (86,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (87,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (88,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (89,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (90,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (91,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (92,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (93,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (94,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (95,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (96,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (97,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (98,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00'),
 (99,'以下不属于道路交通信号是_____。','','警灯','交通标志','交通警察的指挥','交通标线','A',0,0,'veling.cn','2009-01-21 00:00:00');
/*!40000 ALTER TABLE `veling_drive_exam` ENABLE KEYS */;


--
-- Definition of table `veling_drive_judge`
--

DROP TABLE IF EXISTS `veling_drive_judge`;
CREATE TABLE `veling_drive_judge` (
  `id` int(255) unsigned NOT NULL AUTO_INCREMENT,
  `question` varchar(255) DEFAULT NULL,
  `pic` varchar(255) DEFAULT NULL,
  `answer` int(10) DEFAULT NULL,
  `easycount` int(20) unsigned NOT NULL DEFAULT '0',
  `heardcount` int(20) unsigned NOT NULL DEFAULT '0',
  `operater` varchar(20) DEFAULT NULL,
  `addtime` datetime DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=100 DEFAULT CHARSET=gbk;

--
-- Dumping data for table `veling_drive_judge`
--

/*!40000 ALTER TABLE `veling_drive_judge` DISABLE KEYS */;
INSERT INTO `veling_drive_judge` (`id`,`question`,`pic`,`answer`,`easycount`,`heardcount`,`operater`,`addtime`) VALUES 
 (1,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (2,'SDAFASDSDA','',1,0,0,'admin','2010-02-23 02:02:32'),
 (3,'SADFADSF','SADFDSA',1,0,0,'admin','2010-02-23 02:02:42'),
 (4,'45646546','',1,0,0,'admin','2010-02-23 02:02:42'),
 (5,'爱上对方的萨芬','upload/1266903960.gif',1,0,0,'admin','2010-02-23 05:02:03'),
 (6,'爱上对方打算','upload/1266904117.gif',1,0,0,'admin','2010-02-23 05:02:40'),
 (7,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (8,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (9,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (10,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (11,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (12,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (13,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (14,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (15,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (16,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (17,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (18,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (19,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (20,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (21,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (22,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (23,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (24,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (25,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (26,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (27,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (28,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (29,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (30,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (31,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (32,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (33,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (34,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (35,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (36,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (37,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (38,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (39,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (40,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (41,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (42,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (43,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (44,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (45,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (46,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (47,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (48,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (49,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (50,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (51,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (52,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (53,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (54,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (55,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (56,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (57,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (58,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (59,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (60,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (61,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (62,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (63,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (64,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (65,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (66,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (67,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (68,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (69,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (70,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (71,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (72,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (73,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (74,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (75,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (76,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (77,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (78,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (79,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (80,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (81,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (82,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (83,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (84,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (85,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (86,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (87,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (88,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (89,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (90,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (91,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (92,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (93,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (94,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (95,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (96,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (97,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (98,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00'),
 (99,'扑救易散发腐蚀性蒸气或有毒气体的火灾时，扑救人员应穿戴防毒面具和相应的防护用品，站在上风处施救。','',1,0,0,'veling.cn','2009-01-21 00:00:00');
/*!40000 ALTER TABLE `veling_drive_judge` ENABLE KEYS */;




/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
